{
    "start_greetings": "Здравствуйте, коллега! На связи Аня Михайлова, а это бот нашего проекта «Лаборатория музейного интеллекта». Проект посвящён стратегиям и тактикам передачи опыта между музейными сотрудниками и реализуется при поддержке Фонда президентских грантов.\n\nВ боте будет три сценария:\n1) «Вдохновение» — вы можете выбрать идею из базы данных на основе доступных тематик;\n2) «Обмен опытом» — предложить свою идею в общую базу данных, последовательно описав ее по предложенным параметрам;\n3) «Обучение» — пройти один из предложенных мини-курсов, состоящий из последовательно связанных между собой единиц контента и содержащий тестовые задания на закрепление материала.\n\nПервым мы запускаем сценарий «Обучение».\n\nЧтобы перейти к мини-курсам, пожалуйста, дайте согласие на обработку ваших персональных данных и расскажите немного о себе.\n\n✅ Согласие на обработку персональных данных: https://disk.yandex.ru/d/i5W0MTCNz821Eg \n✅ Политика обработки персональных данных https://ideasformuseums.com/about/policy/ \n\nВы даёте согласие на обработку ваших персональных данных?",
    "about_project_text": "Проект «Лаборатория музейного интеллекта» реализован АНО «Идеи для музеев» в 2025-2026 гг. при поддержке Фонда президентских грантов.\n\nЭто просветительский онлайн-проект, посвященный созданию алгоритма передачи опыта, развитию насмотренности, профессиональных навыков и преемственности внутри музейного сообщества России.\n\nПроект предназначен для сотрудников музеев любой организационно-правовой формы, заинтересованных в профессиональном развитии.\n\nЦель проекта: создание системы сохранения и передачи опыта музейной работы через разработку чат-бота и наполнения его контентом для профессионального развития сотрудников российских музеев.\n\nПодробнее на сайте: https://ideasformuseums.com/museumlab/",
    "user_agreement_message": "Чтобы перейти к мини-курсам, пожалуйста, дайте согласие на обработку ваших персональных данных и расскажите немного о себе.\n\n✅ Согласие на обработку персональных данных: https://disk.yandex.ru/d/i5W0MTCNz821Eg \n✅ Политика обработки персональных данных https://ideasformuseums.com/about/policy/ \n\nВы даёте согласие на обработку ваших персональных данных?",
    "user_not_agree_message": "Благодарю за уделённое время! Вы сможете вернуться в наш диалог в любой момент, отправив команду старт",
    "is_museum_worker_question": "❓ Вы работаете в музее?",
    "how_long_museum_worker": "Сколько лет Вы работаете в музейной сфере?",
    "occupation_question": "❓ В какой сфере Вы работаете?",
    "main_menu_text": "Пожалуйста, выберите, с каким запросом вы пришли сегодня.",
    "about_courses_message": "Каждый мини-курс — это авторский продукт наших с Вами коллег: активных, опытных музейщиков, готовых делиться своим опытом. Эти мини-курсы разработаны с учетом запросов и потребностей нашего музейного сообщества. Прежде чем записать уроки, каждый ведущий провёл презентацию и собрал обратную связь.\n\nА вот как устроены мини-курсы. В каждом по 5 видео уроков, 5 текстовых дополнений, которые не дублируют содержание видео, а также тестовые вопросы. Если Вы пройдёте мини-курс полностью, поделитесь отзывом и обратной связью, то сможете скачать сертификат о прохождении мини-курса. \n\nСейчас мы запускаем первые четыре мини-курса, первым готов курс «Основы музейного дела». Чтобы узнать о курсе, нажмите на кнопку ниже. Чтобы узнать подробнее о курсе, выберите его из списка."
}