{
    "start_greetings": "Здравствуйте, коллега! На связи Аня Михайлова, а это бот проекта «Кто я в музее?», который я создала вместе с Юлией Шохиной и Евгением Степановым при поддержке Фонда Потанина. Здесь вы можете получить поддержку или же поделиться своим опытом. Чтобы начать работу с ботом, пожалуйста, нажмите кнопку Познакомиться.",
    "about_project_text": "«Кто я в музее?» — это проект поддержки музейных сотрудников, созданный Аней Михайловой, Юлией Шохиной и Евгением Степановым при поддержке Фонда Потанина. Наш проект — это возможность через грани работы в музее увидеть свои ресурсы, потенциал и возможности. В боте заложено три сценария: вы можете получить поддержку, пройдя курс из мини-лекций и упражнений или познакомиться с историями коллег, поделиться собственным опытом преодоления разных рабочих ситуаций в музее или же связаться со мной, Аней Михайловой.",
    "name_question": "Как Вас зовут?",
    "name_confirmation_message": "Ваше имя {}.",
    "sphere_of_activity_question": "Укажите, пожалуйста, Вашу сферу деятельности.",
    "is_museum_worker_question": "Вы работаете в музее?",
    "which_museum_question": "В каком?",
    "main_menu_text": "Пожалуйста, выберите, с каким запросом вы пришли сегодня.",
    "get_support_entry_message": "Мы предлагаем вам два способа поддержать себя: пройти курс из мини-лекций и упражнений или же познакомиться с историями коллег, которые справились с разными рабочими ситуациями в музеях. Для продолжения выберите сценарий.",
    "self_support_course_entry_message": "Курс самоподдержки разработан и записан Юлией Шохиной на основе цикла онлайн-встреч с музейными сотрудниками в 2025 году. Новая лекция и упражнение выходят один раз в неделю. Курс рассчитан на 12 недель.",
    "share_experience_entry_message": "Здесь вы можете рассказать свою историю работы в музее: это может быть опыт преодоления сложных ситуаций или же рассказ об успешном проекте. Все истории проходят модерацию и, если вы выразите согласие, могут быть доступны другим пользователям бота. Если вы готовы поделиться историей, выберите формат.",
    "feedback_entry_message": "Спасибо за доверие и интерес к проекту! Вы можете написать сообщение для Ани (она ответит в течение одного рабочего дня) или же анонимно поделиться наболевшим.",
    "feedback_accepted_message": "Благодарю за обратную связь! Я получила Ваше сообщение и свяжусь с Вами в течение одного рабочего дня.",
    "save_message_confirmation": "Сохранить это сообщение?",
    "final_thank_message": "Спасибо, что поделились опытом. Ваша история отправлена на модерацию.",
    "publish_message_question": "Согласны на публикацию сообщения?",
    "anonymous_message_question": "Публиковать сообщение анонимно?",
    "congratulations_text": "Этап курса пройден!"
}